Repository: DeluxeAlonso/UpcomingMovies
Catalog: UpcomingMovies/*.lproj/Localizable.strings
Languages: de

# upcomingMoviesTabBarTitle
source: Upcoming
de: Bevorstehende

# upcomingMoviesTitle
source: Upcoming movies
de: Bevorstehende Filme

# searchMoviesTabBarTitle
source: Search
de: Suche

# searchMoviesTitle
source: Search movies
de: Such Filme

source: Recent searches
de: Jüngste Suchen

# emptySearchResults
source: No results to show.
de: Keine Ergebnisse gefunden.

# recentlyVisitedSeearchSectionTitle
source: Recently visited
de: Kürzlich Besucht

# movieGenresSearchSectionTitle
source: Movie genres
de: Filmgenres

# favoritesTabBarTitle
source: Favorites
de: Favouriten

# favoritesTitle
source: Favorites
de: Favouriten

# favoritesCollectionOption
source: Favorites
de: Favouriten

# customListGroupOption
source: Created Lists
de: Erstellte Listen

# recomendedMoviesOption
source: Recommendations
de: Vorschläge

# includeAdults
source: Include adult movies
de: Fügen Sie Erotikfilme hinzu

# signOutConfirmationTitle
source: Are you sure you want to sign out?
de: Sind Sie sicher, dass Sie sich abmelden möchten?

source: Sign out
de: Abmelden

# emptyMovieResults
source: There are no movies to show right now.
de: Im Moment sind keine Filme verfügbar.

# emptyVideoResults
source: There are no trailers to show right now.
de: Im Moment sind keine Trailer verfügbar.

# movieDetailTitle
source: Movie detail
de: Filmdetails

# movieDetailShareActionTitle
source: Share this movie!
de: Teile diesen Film!

# movieDetailShareText
source: Come with me to watch %@!
de: Komm mit mir, um %@ anzusehen!

# reviewsDetailOptions
source: Reviews
de: Rezensionen

# similarsDetailOptions
source: Similars
de: Ähnliche Filme

# movieCreditAccessibility
source: %@ as %@
de: %@ als %@

# addToFavoritesHint
source: Add to favorites
de: Zu Favouriten hinzufügen

# removeFromFavoritesHint
source: Remove from favorites
de: Von Favoriten entfernen

# addToFavoritesSuccess
source: Added to favorites!
de: Zu Favouriten hinzugefügt!

# removeFromFavoritesSuccess
source: Removed from favorites
de: Von Favoriten entfernt

# addToWatchlistHint
source: Add to watchlist
de: Zur Watchlist hinzufügen

# removeFromWatchlistHint
source: Remove from watchlist
de: Von der Watchlist entfernen

# addToWatchlistSuccess
source: Added to watchlist
de: Hinzugefügt zur Qatchlist

# removeFromWatchlistSuccess
source: Removed from watchlist
de: Entfernt von Watchlist

# expandMovieCellsHint
source: Expand movies
de: Filme erweitern

# collapseMovieCellsHint
source: Collapse movies
de: Filme einklappen

# topRatedMoviesTitle
source: Top Rated Movies
de: Am besten bewertete Filme

# popularMoviesTitle
source: Popular Movies
de: Beliebte File

# similarMoviesTitle
source: Similar Movies
de: Ähnliche Filme

# ratingHint
source: Rating of %.1f
de: Bewertung von %.1f

source: Cancel
de: Abbrechen

# shareMovieActionSheetItemTitle
source: Share this movie!
de: Teile diesen Film!

# upcomingMoviesSmallWidgetTitle
source: Upcoming
de: Bevorstehend

# upcomingMoviesWidgetDescription
source: Keep up to date with the latest releases
de: Bleiben Sie mit den neuesten Veröffentlichungen auf dem Laufenden

# searchMoviesSmallWidgetTitle
source: Search
de: Suche

# searchMoviesWidgetDescription
source: Search your favorite movies
de: Suche dein lieblings Film

# movieListRecommendationsTitle
source: Recommendations
de: Vorschläge
